"Cancel" = "Cancelar";
"OK" = "OK";
"Open" = "Abrir";
"Please run “Wacom Stylus update” available in the App store" = "Por favor execute a “Atualização Wacom Stylus” disponível na app store";
"This stylus is not supported with your device." = "A caneta não é compatível com seu dispositivo.";
"Update your stylus" = "Atualize sua caneta";

